Repository: Lucaddias/omu
Catalog: Papagaio/Localizable.xcstrings
Source language: pt_br
Languages: en

source: Mostrar no Finder
en: Show in Finder

source: Mostrar painel flutuante durante a gravação
en: Show floating panel during recording

source: Mostrar porcentagem de confiança
en: Show confidence percentage

source: Mostrar seção %@
en: Show %@ section

source: Mostrar tarefa
en: Show task

source: Mova o arquivo para a lixeira antes de apagá-lo definitivamente.
en: Move the file to Trash before deleting it permanently.

source: Movendo para a lixeira…
en: Moving to Trash…

source: Mover
en: Move

source: Mover para a lixeira
en: Move to trash

source: Mover para Lixeira
en: Move to Trash

source: Mover para pasta
en: Move to folder

source: Mover para…
en: Move to…

source: Mover todos para a lixeira
en: Move all to trash

source: Mudar
en: Switch

source: Mudar cor
en: Change color

source: Mudar Equipe
en: Switch team

source: Mudar papel
en: Change role

source: na fila (posição %d)
en: in queue (position %d)

source: Na pasta %@
en: In %@

source: Nada aqui
en: Nothing here

source: Nada com esse filtro
en: No results for this filter

source: Não consegui acessar esse arquivo. Se ele estiver no iPhone, desbloqueie o aparelho e tente importar de novo.
en: Could not access this file. If it is on your iPhone, unlock it and try importing again.

source: Não consegui acessar esse áudio. Se ele estiver no iPhone, desbloqueie o aparelho e tente importar de novo.
en: Could not access this audio. If it is on your iPhone, unlock it and try importing again.

source: Não encontramos uma equipe com esse código.
en: No team was found with this code.

source: Não encontrei a zona compartilhada desta equipe no iCloud. Entre novamente com o código da equipe.
en: Could not find this team's shared zone in iCloud. Join again with the team code.

source: Não foi possível abrir a biblioteca: %@
en: Could not open library: %@

source: não foi possível abrir a pasta de suporte do app
en: could not open the app support folder

source: Não foi possível abrir o áudio desta conversa
en: Could not open this conversation's audio

source: Não foi possível aceitar o convite do iCloud: %@
en: Could not accept iCloud invite: %@

source: Não foi possível adicionar a mídia
en: Could not add media

source: Não foi possível apagar “%@”: %@
en: Could not delete “%@”: %@

source: Não foi possível apagar %@: %@
en: Could not delete %@: %@

source: Não foi possível apagar definitivamente "%@": %@
en: Could not permanently delete "%@": %@

source: Não foi possível apagar definitivamente “%@”: %@
en: Could not permanently delete “%@”: %@

source: Não foi possível apagar o anexo: %@
en: Could not delete attachment: %@

source: Não foi possível apagar o arquivo definitivamente: %@
en: Could not permanently delete the file: %@

source: Não foi possível apagar o perfil: %@
en: Could not delete profile: %@

source: Não foi possível baixar as conversas da equipe: %@
en: Could not download team conversations: %@

source: Não foi possível concluir
en: Could not complete

source: Não foi possível concluir a operação
en: Could not complete the operation

source: Não foi possível continuar a paginação do espaço compartilhado.
en: Could not continue loading the shared space.

source: Não foi possível copiar o áudio da reunião: %@
en: Could not copy meeting audio: %@

source: Não foi possível criar a equipe no iCloud: %@
en: Could not create team on iCloud: %@

source: Não foi possível criar a pasta: %@
en: Could not create folder: %@

source: Não foi possível criar arquivo da reunião: %@
en: Could not create the meeting file: %@

source: Não foi possível devolver “%@” para a conversa. O arquivo pode ter sido movido ou apagado por fora do app.
en: Could not restore “%@” to the conversation. The file may have been moved or deleted outside the app.

source: Não foi possível duplicar: %@
en: Could not duplicate: %@

source: Não foi possível duplicar: %@. A cópia incompleta permaneceu no armazenamento para não apagar dados de forma insegura.
en: Could not duplicate: %@. The incomplete copy was kept in storage to avoid deleting data unsafely.

source: Não foi possível entrar
en: Could not sign in

source: Não foi possível entrar na equipe: %@
en: Could not join team: %@

source: Não foi possível excluir a conta
en: Could not delete account

source: Não foi possível exportar
en: Could not export

source: Não foi possível exportar: %@
en: Could not export: %@

source: Não foi possível guardar a foto do perfil: %@
en: Could not save profile photo: %@

source: Não foi possível guardar a pasta escolhida: %@
en: Could not save the selected folder: %@

source: Não foi possível guardar a sincronização pendente de %@: %@
en: Could not save pending sync for %@: %@

source: Não foi possível guardar esse arquivo: %@
en: Could not save this file: %@

source: Não foi possível guardar sua sessão: %@
en: Could not save your session: %@

source: Não foi possível importar a reunião: %@
en: Could not import meeting: %@

source: Não foi possível ler ou salvar a fila do iCloud: %@
en: Could not read or save iCloud queue: %@

source: Não foi possível mover o arquivo para a lixeira: %@
en: Could not move file to trash: %@

source: Não foi possível mover o áudio da gravação para a lixeira: %@
en: Could not move the recording audio to Trash: %@

source: Não foi possível obter token de acesso.
en: Could not get an access token.

source: Não foi possível preparar o convite desta equipe.
en: Could not prepare this team's invitation.

source: Não foi possível recuperar o arquivo: %@
en: Could not recover file: %@

source: Não foi possível registrar o Ōmu no servidor do Granola.
en: Could not register Ōmu with the Granola server.

source: Não foi possível remover "%@": %@
en: Could not remove "%@": %@

source: Não foi possível remover esse arquivo: %@
en: Could not remove this file: %@

source: Não foi possível renomear: %@
en: Could not rename: %@

source: Não foi possível restaurar "%@".
en: Could not restore "%@".

source: Não foi possível restaurar %@.
en: Could not restore %@.

source: Não foi possível salvar
en: Could not save

source: Não foi possível salvar a diarização: %@
en: Could not save diarization: %@

source: Não foi possível salvar a transcrição: %@
en: Could not save transcription: %@

source: Não foi possível salvar as informações: %@
en: Could not save details: %@

source: Não foi possível salvar as notas: %@
en: Could not save notes: %@

source: Não foi possível salvar: %@
en: Could not save: %@

source: Não foi possível validar a credencial da Apple.
en: Could not validate Apple credential.

source: Não informado
en: Not specified

source: Não iniciado
en: To Do

source: Nenhum anexo
en: No attachments

source: Nenhum arquivo
en: No files

source: Nenhum arquivo encontrado
en: No files found

source: Nenhum aviso ainda.
en: No notifications yet.

source: Nenhum favorito ainda
en: No favorites yet

source: Nenhum informado
en: None specified

source: Nenhum membro
en: No members

source: Nenhum membro encontrado
en: No members found

source: Nenhum microfone disponível.
en: No microphone available.

source: Nenhum participante
en: No participants

source: Nenhum participante encontrado
en: No participants found

source: Nenhum resultado
en: No results

source: Nenhuma conversa
en: No conversations

source: Nenhuma conversa encontrada
en: No conversations found

source: Nenhuma equipe ainda
en: No teams yet

source: Nenhuma fala reconhecida neste áudio.
en: No speech was recognized in this audio.

source: Nenhuma mídia ainda
en: No media yet

source: Nenhuma mídia encontrada
en: No media found

source: Nenhuma nota
en: No notes

source: Nenhuma nota ainda
en: No notes yet

source: Nenhuma pasta
en: No folders

source: Nenhuma reunião acessível nesta conta.
en: No meetings are accessible with this account.

source: Nenhuma reunião futura encontrada.
en: No upcoming meetings found.

source: Nenhuma reunião pendente
en: No pending meetings

source: Nenhuma tarefa ainda
en: No tasks yet

source: Nenhuma tarefa aqui
en: No tasks here

source: Nenhuma tarefa encontrada
en: No tasks found

source: Ninguém informado na ficha.
en: No one specified on sheet.

source: Nome
en: Name

source: Nome Completo
en: Full Name

source: Nome da equipe
en: Team name

source: Nome da pasta
en: Folder name

source: Nome de exibição
en: Display name

source: Nome do participante
en: Participant name

source: Nome na equipe
en: Name in team

source: Nome, e-mail ou login
en: Name, email, or username

source: NOTA
en: NOTE

source: notas
en: notes

source: Notas
en: Notes

source: Notas da conversa
en: Conversation notes

source: Notas da Reunião
en: Meeting Notes

source: Notas durante a gravação
en: Notes during recording

source: Notificações
en: Notifications

source: Notificações (%d)
en: Notifications (%d)

source: Nova conversa
en: New conversation

source: Nova Entrevista
en: New Interview

source: Nova equipe
en: New team

source: Nova nota
en: New note

source: Nova Nota
en: New Note

source: Nova pasta
en: New folder

source: Nova tarefa
en: New task

source: Nova Tarefa
en: New Task

source: O anexo foi movido para a lixeira, mas a lista da conversa não pôde ser atualizada. Ele continua na lixeira para não ser perdido.
en: The attachment was moved to Trash, but the conversation list could not be updated. It remains in Trash so it is not lost.

source: O anexo não está dentro da pasta de gravações e não foi alterado.
en: The attachment is not inside the recordings folder and was not changed.

source: O arquivo de áudio escolhido não foi encontrado.
en: The selected audio file was not found.

source: O arquivo sai do seu Mac e não poderá ser recuperado.
en: The file will be removed from your Mac and cannot be recovered.

source: O áudio capturado até agora é descartado.
en: The recorded audio so far will be discarded.

source: O áudio da gravação só pode ser removido depois que a transcrição terminar.
en: Recording audio can be removed only after transcription finishes.

source: O código e o link atuais deixarão de funcionar. Por segurança, os participantes aceitos precisarão entrar novamente com o novo código.
en: The current code and link will stop working. For security, approved participants must join again with the new code.

source: O compartilhamento desta equipe não é válido.
en: This team's share is invalid.

source: O convite não contém uma equipe válida do Ōmu.
en: This invitation does not contain a valid Ōmu team.

source: O download continua de onde parou se a conexão cair.
en: The download resumes where it left off if your connection drops.

source: O Google Calendar respondeu algo inesperado.
en: Google Calendar responded unexpectedly.

source: O Granola respondeu algo que o Ōmu não reconheceu.
en: Granola returned something Ōmu did not recognize.

source: O Granola respondeu de forma inesperada.
en: Granola responded unexpectedly.

source: O Granola respondeu: %@.
en: Granola responded: %@.

source: O navegador não abriu — confira se o Ōmu pode abrir janelas e tente de novo.
en: The browser did not open — make sure Ōmu can open windows and try again.

source: O navegador voltou sem o código de autorização. Tente de novo.
en: The browser returned without an authorization code. Try again.

source: O proprietário da equipe não pode ser removido.
en: The team owner cannot be removed.

source: O que aconteceu aqui? Use #etiqueta para agrupar
en: What happened here? Use #tags to group notes

source: O que cabe nesta aba
en: What belongs in this tab

source: O reconhecimento de fala não está disponível agora.
en: Speech recognition is not available right now.

source: O resumo aparecerá depois do processamento.
en: Summary will appear after processing.

source: O retorno de autorização não corresponde à conexão iniciada. Tente conectar novamente.
en: The authorization return does not match the connection that was started. Connect again.

source: O servidor de autorização respondeu de forma inesperada.
en: The authorization server responded unexpectedly.

source: O servidor do Google respondeu de forma inesperada.
en: The Google server responded unexpectedly.

source: O servidor respondeu: %@.
en: The server responded: %@.

source: obrigatório
en: required

source: observação
en: note

source: Ocorrência anterior (Shift+Enter)
en: Previous occurrence (Shift+Enter)

source: Ocultar
en: Hide

source: Ocultar coluna %@
en: Hide %@ column

source: Ocultar seção %@
en: Hide %@ section

source: Ocultar tarefa
en: Hide task

source: ocultas
en: hidden

source: Ocultas
en: Hidden

source: Ocupado
en: Busy

source: Ontem
en: Yesterday

source: Opções
en: Options

source: Opções da conversa
en: Conversation options

source: Opções de compartilhamento
en: Sharing options

source: Ordenação
en: Sort

source: Organizar
en: Organize

source: Ou digite nome, e-mail ou login
en: Or type name, email, or username

source: Ouvindo…
en: Listening…

source: Ouvir a partir de %@
en: Listen from %@

source: Ouvir a partir desta palavra
en: Listen from this word

source: Ouvir áudio
en: Listen to audio

source: Painel
en: Panel

source: Painel de Mídias
en: Media Board

source: Painel de Tarefas
en: Tasks Board

source: Papel
en: Role

source: Para salvar nomes da equipe, publique o campo “nomesDosParticipantes” (Bytes) no tipo Equipe do CloudKit Dashboard. O nome atual continua preservado neste Mac.
en: To save team names, deploy the “nomesDosParticipantes” (Bytes) field on the Equipe type in CloudKit Dashboard. The current name remains saved on this Mac.

source: Parar e transcrever
en: Stop and transcribe

source: Participante aceito
en: Participant accepted

source: Participantes
en: Participants

source: participantes ainda não carregados
en: participants not loaded yet

source: Participantes não informados
en: Participants not specified

source: Pasta
en: Folder

source: PASTA
en: FOLDER

source: Pasta ativa: %@
en: Active folder: %@

source: Pasta destino
en: Destination folder

source: Pastas
en: Folders

source: Pastas da biblioteca
en: Library folders

source: Pastas da Biblioteca
en: Library Folders

source: Pausa
en: Pause

source: Pausado
en: Paused

source: Pausar
en: Pause

source: Pausar gravação
en: Pause recording

source: Pausar transcrições e resumos automáticos
en: Pause automatic transcripts and summaries

source: PDF colado
en: Pasted PDF

source: Peça o código ao administrador da equipe.
en: Ask the team admin for the code.

source: pendente
en: pending

source: Perfil
en: Profile

source: Perfil pessoal
en: Personal profile

source: Permissão
en: Permission

source: Permissão de %@
en: %@ permission

source: Permissões
en: Permissions

source: Personalização
en: Customization

source: Personalizar
en: Customize

source: Personalizar cartões
en: Customize cards

source: Pesquisa
en: Research

source: Pesquisar na transcrição: Cmd + F
en: Search transcript: Cmd + F

source: Pessoal
en: Personal

source: Pode fechar esta janela e voltar ao Ōmu.
en: You can close this window and return to Ōmu.

source: Por data
en: By date

source: Por nome
en: By name

source: Por prioridade
en: By priority

source: Por status
en: By status

source: Português (Brasil)
en: Portuguese (Brazil)

source: Posição do áudio
en: Audio position

source: Prazo perto
en: Due soon

source: Preencher
en: Fill

source: Preferências
en: Preferences

source: Preparando a biblioteca. Gravar e importar estarão disponíveis em instantes.
en: Preparing the library. Recording and importing will be available shortly.

source: Preparando áudio
en: Preparing audio

source: Preparando biblioteca
en: Preparing library

source: Presencial
en: In-person

source: Prévia
en: Preview

source: Primeira rodada de testes do fluxo de cadastro.
en: First round of onboarding flow tests.

source: Prioridade
en: Priority

source: Prioridade:
en: Priority:

source: Processamento
en: Processing

source: Processamento automático
en: Automatic processing

source: Processando
en: Processing

source: Processando conversa
en: Processing conversation

source: Pronto
en: Ready

source: pronto para transcrever
en: ready to transcribe

source: Pronto para transcrever
en: Ready to transcribe

source: Proprietário
en: Owner

source: Próxima ocorrência (Enter)
en: Next occurrence (Enter)

source: Próximas 24h
en: Next 24 hours

source: Próximos 7 dias
en: Next 7 days

source: Quando ativado, novos áudios não entram na fila até você selecionar Transcrever.
en: When enabled, new audio stays queued until you select Transcribe.

source: Quando desligado, a ficha não abre automaticamente ao fim do processamento — ideal quando a ficha já foi preenchida pelo calendário.
en: When disabled, details sheet will not pop up after processing.

source: Quando desligado, as palavras continuam destacadas por cor, mas o percentual não aparece.
en: When disabled, word confidence colors remain but numbers are hidden.

source: Quando ligado, transcrições e resumos em outro idioma são traduzidos localmente para português ou inglês. Quando desligado, o idioma falado é preservado.
en: When enabled, transcripts and summaries in another language are translated locally into Portuguese or English. When disabled, the spoken language is preserved.

source: Quando uma conversa tiver próximos passos ou tarefas criadas, elas ficarão reunidas nesta página.
en: When conversations have next steps or tasks, they will appear here.

source: Quem é quem?
en: Who’s who?

source: Reativar som
en: Unmute

source: Recebimento de arquivos
en: File receiving

source: Recentes
en: Recent

source: Recolher
en: Collapse

source: Reconfigurar acesso por código
en: Reconfigure code access

source: Reconhecimento
en: Recognition

source: Reconhecimento de fala
en: Speech recognition

source: Recortar
en: Trim

source: Refinando com o modelo local…
en: Refining with local model…

source: Registrado
en: Registered

source: Regras
en: Rules

source: Regras de Prazo
en: Due Date Rules

source: Remove deste Mac o perfil e seus dados pessoais, sem apagar os espaços de equipe nem as preferências do app.
en: Removes this profile and its personal data from this Mac without deleting team spaces or app preferences.

source: Remover
en: Remove

source: Remover %@?
en: Remove %@?

source: Remover acesso
en: Remove access

source: Remover anexo
en: Remove attachment

source: Remover da equipe
en: Remove from team

source: Remover da lista
en: Remove from list

source: Remover da pasta
en: Remove from folder

source: Remover pessoa
en: Remove person

source: Removido
en: Removed

source: Renomear
en: Rename

source: Renomear falante
en: Rename speaker

source: Renomear pasta
en: Rename folder

source: Repetir
en: Repeat

source: Reprocessa a conversa inteira: transcrição, resumo e próximos passos
en: Reprocesses the entire conversation: transcription, summary, and next steps

source: Reprocessar
en: Reprocess

source: Reproduzindo
en: Playing

source: Reproduzir
en: Play

source: resolvendo falantes pelo contexto…
en: resolving speakers from context…

source: Responsável
en: Assignee

source: Restaurar
en: Restore

source: Restaurar %@
en: Restore %@

source: Restaurar a pasta %@
en: Restore %@ folder

source: Restaurar arquivo
en: Restore file

source: Restaurar padrão
en: Restore default

source: Restaurar pasta
en: Restore folder

source: Restaurar tamanho
en: Restore size

source: Restaurar tarefa
en: Restore task

source: Restaurar todos os arquivos da lixeira
en: Restore all files from Trash

source: Restaurar Tudo
en: Restore All

source: Restaure a pasta inteira, com a cor e a imagem que tinha, ou traga de volta só uma conversa.
en: Restore the entire folder with its original color and image, or bring back just one conversation.

source: resumindo…
en: summarizing…

source: Resumo
en: Summary

source: Resumo da conversa
en: Conversation summary

source: Resumo da Reunião
en: Meeting Summary

source: Resumo indisponível
en: Summary unavailable

source: Retomar
en: Resume

source: Retomar gravação
en: Resume recording

source: Retomar transcrição
en: Resume transcription

source: Reunião
en: Meeting

source: Reunião sem título
en: Untitled meeting

source: Reuniões
en: Meetings

source: Reuniões acessíveis
en: Accessible meetings

source: Reuniões do Calendário
en: Calendar Meetings

source: Reuniões futuras (próximas 24 horas)
en: Upcoming meetings (next 24 hours)

source: Reuniões pendentes
en: Pending meetings

source: Reuniões pendentes ignoradas
en: Ignored pending meetings

source: Rótulo
en: Label

source: Sair
en: Sign Out

source: Salta o áudio para o instante desta palavra.
en: Jumps audio to this word's timestamp.

source: salvando…
en: saving…

source: Salvando...
en: Saving...

source: Salvando…
en: Saving…

source: Salvar
en: Save

source: Salvar alterações
en: Save changes

source: Salvar aqui
en: Save here

source: Salvar como…
en: Save as…

source: Salvar configurações
en: Save settings

source: Salvar informações
en: Save details

source: Salvo
en: Saved

source: Salvo no Mac
en: Saved to Mac

source: Seção recolhida — pode soltar aqui.
en: Section collapsed — drop here.

source: Segurança
en: Security

source: Segurança do Perfil
en: Profile Security

source: Selecionar
en: Select

source: Selecionar equipe
en: Select team

source: Selecione uma pasta
en: Select a folder

source: Sem conexão com o Granola: %@.
en: No connection to Granola: %@.

source: Sem cor
en: No color

source: Sem data
en: No date

source: Sem deadline
en: No deadline

source: Sem descrição
en: No description

source: Sem responsável
en: No assignee

source: SEM RESPONSÁVEL
en: NO ASSIGNEE

source: Sem título
en: Untitled

source: Senha
en: Password

source: Sessão
en: Session

source: Seu nome
en: Your name

source: Silenciar
en: Mute

source: Sincronizado com o iCloud
en: Synced with iCloud

source: Sincronizando com o iCloud…
en: Syncing with iCloud…

source: Sistema
en: System

source: Sobre
en: About

source: Sobre a biblioteca
en: About library

source: Sobre a gravação
en: About recording

source: Sobre a página de mídias
en: About the Media page

source: Sobre Configurações
en: About Settings

source: Sobre esta tela
en: About this screen

source: Sobre nomear vozes
en: About naming speakers

source: Sobre o aplicativo
en: About application

source: Sobre o painel de tarefas
en: About the tasks board

source: Soltar para adicionar
en: Drop to add

source: Solte uma tarefa aqui para mudar para %@.
en: Drop a task here to change to %@.

source: Solte uma tarefa aqui.
en: Drop a task here.

source: Somado a partir dos nomes de Equipe e Externos.
en: Combined from Team and External names.

source: Somente a conta que criou a equipe pode consultar participantes, alterar configurações, trocar o código ou excluir a equipe.
en: Only the account that created the team can view participants, change settings, change the code, or delete the team.

source: Somente administradores
en: Admins only

source: Somente leitura
en: Read-only

source: Somente quem criou a equipe pode alterar estas configurações.
en: Only the person who created the team can change these settings.

source: Substituir arquivo
en: Replace file

source: Sugestões
en: Suggestions

source: Sugestões da conversa
en: Conversation suggestions

source: Tabela
en: Table

source: Tamanho
en: Size

source: Tamanho do arquivo
en: File size

source: Tarefa
en: Task

source: TAREFA
en: TASK

source: Tarefa removida de %@. Restaure para voltar ao painel de tarefas dessa conversa.
en: Task removed from %@. Restore it to return it to this conversation's task board.

source: Tarefas
en: Tasks

source: Tarefas da Conversa
en: Conversation Tasks

source: Tarefas pendentes
en: Pending tasks

source: Temas
en: Topics

source: Tempo
en: Time

source: Tempo atual da gravação
en: Current recording time

source: Tempo de gravação
en: Recording time

source: Tempo decorrido
en: Elapsed time
